Repository: DekodeInteraktiv/hogan-banner
Catalog: languages/hogan-banner-*.po
Languages: nb_no

source: Content
nb_no: Innhold

source: Settings
nb_no: Innstillinger

source: Layout
nb_no: Layout hovedbilde

source: Will the image take up the full banner or just half?
nb_no: Hvor stor del av banneret skal bildet dekke?

source: Half
nb_no: Halve

source: Full background
nb_no: Hele

source: Banner Image
nb_no: Hovedbilde

source: Content Image
nb_no: Bilde til tekst

source: Add heading
nb_no: Overskrift

source: Add content
nb_no: Legg til innhold

source: Call to action
nb_no: Lenke

source: Secondary call to action
nb_no: Tilleggslenke

source: Theme
nb_no: Tema

source: Background color for content.
nb_no: Bakgrunnsfarge for tekst.

source: Dark
nb_no: Mørk

source: Light
nb_no: Lys

source: Content background
nb_no: Vis bakgrunnsfarge

source: Use theme color as background for content?
nb_no: Legg temafarge bak tekst?

source: Width
nb_no: Bredde

source: Full width banner, or add margins?
nb_no: Full bredde eller marg på sidene?

source: Full width
nb_no: Full

source: Grid width
nb_no: Med marg

source: Content position
nb_no: Plasser innhold på banner

source: Text align
nb_no: Tekstjustering

source: Read more
nb_no: Les mer

source: Hogan Module: Banner
nb_no: Hogan-modul: Banner

source: Banner Module for Hogan.
nb_no: Bannermodul for Hogan.
